/*
  Localizable.strings
  ZMScreenshot

  Created by javenlee on 2018/5/29.
  Copyright © 2018年 zoom. All rights reserved.
*/

"Cancel" = "取消";
"Capture" = "截图";
"LN_ScreenShot_Accessibility_Draw" = "绘图";
"LN_ScreenShot_Accessibility_Arrow" = "箭头";
"LN_ScreenShot_Accessibility_Rectangle" = "矩形";
"LN_ScreenShot_Accessibility_Ellipse" = "椭圆形";
"LN_ScreenShot_Accessibility_Text" = "文本";
"LN_ScreenShot_Accessibility_Save" = "保存";
"LN_ScreenShot_Accessibility_Undo" = "撤消";

